[
    {
      "serviceId": 1,
      "img": "https://i.ibb.co/7pGmF9b/psychiatry.jpg",
      "name": "Psychiatry",
      "discreption": "If someone you care about is undergoing lots of stress and shows signs of anxiety and depression, it is best to consult a psychologist. Psychologists will take them through mental therapy sessions to ease their troubled mind."
    },
    {
      "serviceId": 2,
      "img": "https://i.ibb.co/nBmrF1c/Opthalmology.jpg",
      "name": "Opthalmology",
      "discreption": "An ophthalmologist diagnoses and treats all eye diseases, performs eye surgery and prescribes and fits eyeglasses and contact lenses to correct vision problems. Many ophthalmologists are  research on the causes and cures for eye diseases and vision disorders."
    },
    {
      "serviceId": 3,
      "img": "https://i.ibb.co/LCm52ck/Cardiology.jpg",
      "name": "Cardiology",
      "discreption": "Cardiology is a branch of medicine that deals with the disorders of the heart as well as some parts of the circulatory system. The field includes medical diagnosis and treatment of congenital heart defects, coronary artery disease, heart failure,"
    },
    {
      "serviceId": 4,
      "img": "https://i.ibb.co/4gJYCqJ/Immumnology.jpg",
      "name": "Immumnology",
      "discreption": "Immunology is a branch of biology that covers the study of immune systems in all organisms. Immunology charts, measures, and contextualizes the physiological functioning of the immune system in states."
    },
    {
      "serviceId": 5,
      "img": "https://i.ibb.co/Qm2VDsD/Hematology.jpg",
      "name": "Hematology",
      "discreption": "Hematology is the branch of medicine concerned with the study of the cause, prognosis,treatment,blood.Hematologists and hematopathologists are highly trained healthcare providers who specialize in diseases of the blood "
    },
    {
      "serviceId": 6,
      "img": "https://i.ibb.co/L8Ly2r5/laboratories.jpg",
      "name": "Laboratory",
      "discreption": "A laboratory is a facility that provides controlled conditions in which scientific or technological measurement may be performed. Laboratory services are provided in a variety of settings: physicians' offices, clinics, hospitals"
    },
    {
      "serviceId": 7,
      "img": "https://i.ibb.co/TWGqBFd/Medical-concept-of-cancer-on-an-abstract-background-3d-illustration-of-T-cells-or-cancer-cells.jpg",
      "name": "Oncology",
      "discreption": "Oncology is a branch of medicine that deals with the prevention, diagnosis, and treatment of cancer. A medical professional who practices oncology is an oncologist. The name's etymological origin ."
    },
    {
      "serviceId": 8,
      "img": "https://i.ibb.co/PWDfF7F/Dental.png",
      "name": "Dental",
      "discreption": "Dentistry, also known as dental medicine and oral medicine, is a branch of medicine that consists of the study, diagnosis, prevention, and treatment of diseases, disorders, and conditions of the oral."
    }
  ]